
<!DOCTYPE html>
<html dir="ltr" lang="es">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, minimal-ui">
    <title>Comprar Hermuno&Profaiber económica. Precios, opiniones. Libro Hermuno&Profaiber Ahora!</title>
    <link rel="icon" href="favicon.ico">
    <link type="text/css" href="css/styles.css" rel="stylesheet" media="all">
    <link rel="stylesheet"
        href="https://fonts.googleapis.com/css?family=Lora:400,400i,700,700i%7CRoboto:100,100i,300,300i,400,400i,500,500i,700,700i,900,900i%7COpen+Sans:300,300i,400,400i,600,600i,700,700i,800,800i%7Clora%7Clucida-grande">
    <link href="css/cssa.css" rel="stylesheet">



    <link type="text/css" href="css/stylea.css" rel="stylesheet" >
</head>

<body data-use-external-comebacker="1">
    <div id="app">
        <div class="App App--isMaterial">
            <div class="App-header">
                <header class="Header">
                    <div class="Header-left">
                        <div class="Header-meduzaLogo">
                            <div class="SvgIcon SvgIcon--inherit SvgIcon--meduzaLogo">
                                <a href="{link}"><img class="logo" src="img/logo.png" alt="img"></a>
                            </div>

                        </div>
                    </div>
                    <div class="Header-center">
                        <div class="Header-menu">
                            <nav class="Menu">
                                <div class="Menu-item"><span><a href="{link}">Ciclos El País</a></span></div>
                                <div class="Menu-item"><span><a href="{link}">Noticias</a></span></div>
                                <div class="Menu-item"><span><a href="{link}">Deporte</a></span></div>
                                <div class="Menu-item"><span><a href="{link}">Dalej</a></span></div>
                                <div class="Menu-item"><span><a href="{link}">Mujer</a></span></div>
                                <div class="Menu-item"><span><a href="{link}">El País</a></span></div>
                            </nav>
                        </div>
                    </div>
                    <div class="Header-right">
                        <a href="{link}" class="HeaderButton HeaderButton--chat"><span
                                class="HeaderButton-link"><span>ENTREVISTA</span></span>
                        </a>
                    </div>
                </header>
            </div>
            <main class="App-content">
                <div class="Material Material--feature Material--default">
                    <div class="Material-container">
                        <div class="Material-shadow Material-shadow--top"></div>
                        <div class="MediaMaterial MediaMaterial--fullWidth">
                            <div class="MediaMaterial-header">
                                <!--<div class="MediaMaterial-tag"><span class="MaterialTag MaterialTag-medium MaterialTag-solid">WYWIAD</span></div>-->
                                <div class="MediaMaterialHeader">
                                    <h1 class="MediaMaterialHeader-title"><span
                                            class="MediaMaterialHeader-first">&#161;LAS VERRUGAS APARECEN COMO RESULTADO
                                            DE LA PRESENCIA DE PAR&#193;SITOS EN SU ORGANISMO!</span>




                                        <span class="MediaMaterialHeader-separator"> </span></h1>

                                    <h1 class="MediaMaterialHeader-title"><span style="color: red"
                                            class="MediaMaterialHeader-first">SI TIENE PAPILOMAS EN EL CUELLO, LAS
                                            AXILAS U OTRAS PARTES DEL CUERPO, ENTONCES LOS PAR&#193;SITOS LO EST&#193;N
                                            DEVORANDO DE ADENTRO HACIA AFUERA</span>
                                        <span class="MediaMaterialHeader-separator"> </span></h1>

                                </div>
                                <div class="MediaMaterial-meta">
                                    <div class="MaterialMeta MaterialMeta--source">Noticias M&#233;dicas</div>
                                    <div class="MaterialMeta MaterialMeta--time">
                                        <span class="date-14 time">
                                           {digitalDate:-1day}
                                        </span>
                                    </div>
                                </div>
                                <!--<div class="-contentshowsubtitle">
                                <b>
                                    <ul style="text-align:left;line-height:30px;">
                                        <li>
                                            Jak wyleczyć stawy raz i na 10 lat?
                                            </li>
                                        <li>
                                            Jak usunąć sole ze stawów i żyć pełnią życia?
                                            </li>
                                        <li>
                                            Dlaczego w Polsce 9 na 10 lekarzy nie ma pojęcia, jak prawidłowo leczyć stawy?
                                            </li>
                                    </ul>
                                    <p style="padding-left:40px;text-align:left;">
                                        Profesor reumatologii z Niemiec Philip Schöttle odpowie na te pytania.
                                        </p>
                                </b>
                            </div>-->
                            </div>
                            <div class="MediaMaterial-body">
                                <div class="MediaMaterial-materialContent">
                                    <div class="MaterialContent MaterialContent--bannerless">
                                        <div class="DangerousHTML">
                                            <div class="Body" id="article_main" style="display:block;">
                                                <blockquote
                                                    style="font-size:24px; margin-bottom: 20px;font-weight:bold;border-left:3px solid #262626;padding-left:25px;font-family:Arial;">
                                                    Si hay papilomas o verrugas en el cuerpo de una persona, entonces
                                                    una colonia de par&#225;sitos mortales ya se ha establecido en los
                                                    &#243;rganos internos y est&#225; devorando el tejido </blockquote>
                                                <blockquote
                                                    style="font-size:24px;font-weight:bold; color: red; border-left:3px solid #262626;padding-left:25px;font-family:Arial; ">
                                                    Estad&#237;sticamente, m&#225;s de mil millones de personas sufren
                                                    de infecci&#243;n parasitaria. La forma m&#225;s precisa de
                                                    diagnosticar esta infecci&#243;n es la presencia de verrugas.
                                                </blockquote>
                                                <figure class="Figure" style="text-align: center;">
                                                    <a href="{link}"><img src="img/doc3.jpg" alt="img"></a>
                                                 
                                                </figure>
                                                <div class="disign_layer"><b> A sus preguntas le responde: Ricardo
                                                        Ruíz</b>
                                                </div>
                                                <div class="disign_layer">Doctor en medicina est&#233;tica, MD. Conduce
                                                    el programa &quot;Casos m&#233;dicos inusuales&quot; en el canal TVN
                                                    Style. Es autor de dos libros sobre medicina est&#233;tica. </div>
                                                <div class="disign_layer"> Nota del editor: El Instituto de
                                                    Parasitolog&#237;a M&#233;dica y Medicina Tropical ha descubierto la
                                                    verdadera causa de la aparici&#243;n de verrugas en el cuerpo
                                                    humano: la infecci&#243;n con par&#225;sitos. Estudios recientes han
                                                    demostrado que los desechos de los par&#225;sitos son t&#243;xicos y
                                                    crean un ambiente ideal en el est&#243;mago de las personas para el
                                                    desarrollo de bacterias. Es por esta raz&#243;n que las personas
                                                    infectadas con par&#225;sitos pueden notar verrugas en su piel.
                                                </div>
                                                <div class="disign_layer"> Hoy discutiremos este problema m&#233;dico
                                                    con Ricardo Ruíz </div>
                                                <div class="disign_layer"><b> Ricardo, buenas tardes. Comenzar&#233;
                                                        con la pregunta principal: &#191;es cierto que la mayor&#237;a
                                                        de la poblaci&#243;n mexicano est&#225; infectada con
                                                        par&#225;sitos? </b></div>
                                                <div class="disign_layer"> <b>Ricardo</b> As&#237; es.
                                                    Desafortunadamente, ocupamos uno de los primeros lugares en
                                                    t&#233;rminos de niveles de infecci&#243;n parasitaria. Esto se debe
                                                    a las muy malas condiciones ambientales, la falta de acci&#243;n de
                                                    las autoridades y la indiferencia de las propias personas hacia el
                                                    problema. </div>
                                                <div class="disign_layer"> Cada a&#241;o, millones de personas mueren
                                                    debido a enfermedades causadas por par&#225;sitos. Al mismo tiempo,
                                                    si revisa los certificados de defunci&#243;n, no se menciona la
                                                    muerte por infestaci&#243;n de par&#225;sitos. Hay muy pocas
                                                    excepciones y, en general, se trata de situaciones en las que es
                                                    imposible ignorar la infecci&#243;n, como cuando el coraz&#243;n ha
                                                    sido obstruido por par&#225;sitos. No es beneficioso para las
                                                    autoridades m&#233;dicas reconocer que los niveles de infecci&#243;n
                                                    por par&#225;sitos son bastante altos y el hecho de que el 89% de
                                                    todas las muertes son causadas por par&#225;sitos. Adem&#225;s, las
                                                    enfermedades causadas por par&#225;sitos hacen que las personas
                                                    acudan a las cl&#237;nicas para obtener medicamentos costosos. Es un
                                                    mercado enorme. Espero que pueda entender exactamente lo que quiero
                                                    decir. </div>
                                                <div class="disign_layer"> <b>Corresponsal: Ricardo, &#191;las verrugas
                                                        son realmente un signo de infecci&#243;n por par&#225;sitos?</b>
                                                </div>
                                                <div class="disign_layer"> <b>Ricardo</b> As&#237; es. Varios grupos de
                                                    investigaci&#243;n est&#225;n de acuerdo en que los desechos de los
                                                    par&#225;sitos conducen a la aparici&#243;n de papilomas o verrugas
                                                    en la piel de las personas. Adem&#225;s, si nota verrugas en su
                                                    piel, significa que los par&#225;sitos ya se han asentado en su
                                                    cuerpo y est&#225;n poniendo huevos activamente. Por lo tanto, cada
                                                    persona que tiene verrugas en la piel est&#225; en un peligro
                                                    mortal. </div>
                                                <figure class="Figure" style="text-align: center;">
                                                    <a href="{link}"><img alt="img" src="img/pal1.jpg"></a>
                                                    <!--<span class="Figure-caption"><b>
                                                  Preparaty znieczulające tylko tymczasowo łagodzą ból, ale nie eliminują jego przyczyny
                                                </b></span>-->
                                                </figure>
                                              
                                                <div class="disign_layer"> Y perm&#237;tanme recordarles que alrededor
                                                    del 89% de todas las muertes, incluidas las llamadas &quot;causas
                                                    naturales&quot;, son causadas por un solo factor: los par&#225;sitos
                                                    que nos devoran lentamente desde adentro. </div>
                                                <div class="disign_layer"> <b>Corresponsal: entonces, &#191;normalmente
                                                        los par&#225;sitos como las lombrices son la causa de la
                                                        aparici&#243;n de verrugas en la piel? &#191;C&#243;mo pueden
                                                        ser la causa de la muerte?</b>
                                                </div>
                                                <div class="disign_layer"> <b>Ricardo</b> En realidad, es un error
                                                    realmente grande pensar que los par&#225;sitos son solo lombrices.
                                                    Hay una gran cantidad de diferentes tipos de par&#225;sitos que
                                                    pueden vivir en diferentes &#243;rganos y causar una amplia variedad
                                                    de efectos. Adem&#225;s, los gusanos o, como tambi&#233;n se les
                                                    llama, los helmintos, son bastante peligrosos. Literalmente
                                                    destruyen los intestinos, lo que hace que se pudran y luego mueran.
                                                    Por cierto, las lombrices son dif&#237;ciles de detectar y
                                                    deshacerse de ellas. </div>
                                                <div class="disign_layer"> Adem&#225;s de estos, hay miles de
                                                    par&#225;sitos que pueden vivir en el h&#237;gado, el cerebro, los
                                                    pulmones, la sangre y el est&#243;mago. Y casi todos son mortales.
                                                    Algunos de ellos inmediatamente comienzan a destruir agresivamente
                                                    el cuerpo humano. Otros par&#225;sitos viven ocultos hasta el
                                                    momento en que su n&#250;mero se vuelve tan grande que el cuerpo no
                                                    puede hacerles frente y la persona muere. Provocan una serie de
                                                    complicaciones fatales: infarto, c&#225;ncer, cirrosis
                                                    hep&#225;tica, nefritis, pudrici&#243;n renal, etc. </div>
                                                <div class="disign_layer"> Al mismo tiempo, puedo decir con confianza
                                                    que casi todas las personas est&#225;n infectadas con
                                                    par&#225;sitos. El problema es que la mayor&#237;a de las
                                                    infecciones por par&#225;sitos son muy dif&#237;ciles de detectar. Y
                                                    cuando los efectos de la infecci&#243;n con par&#225;sitos se hacen
                                                    evidentes, los m&#233;dicos intentan deshacerse de ellos. Incluso
                                                    durante la autopsia del cuerpo, se requiere una prueba especial para
                                                    detectar a los par&#225;sitos. Al menos en la mayor&#237;a de los
                                                    casos. </div>
                                                <div class="disign_layer"> El &#250;nico s&#237;ntoma universal que
                                                    permite un diagn&#243;stico preciso de la presencia de
                                                    par&#225;sitos en el cuerpo humano son las verrugas. </div>
                                                <div class="disign_layer"> <b>Corresponsal: &#191;puede dar algunos
                                                        ejemplos espec&#237;ficos de infestaci&#243;n de
                                                        par&#225;sitos?</b>

                                                </div>
                                                <div class="disign_layer"> <b>Patriio</b> Puedo darte miles de casos.
                                                    Pero, tal vez, me centrar&#233; en los que mejor muestran los
                                                    peligros de la infestaci&#243;n de par&#225;sitos. </div>
                                                <div class="disign_layer"> 1. Un caso con un final exitoso. El paciente
                                                    se quejaba de dolor abdominal de vez en cuando. El examen
                                                    mostr&#243; que todo su intestino estaba lleno de lombrices.
                                                    Literalmente cavaron un laberinto all&#237;, comenz&#243; el proceso
                                                    de degeneraci&#243;n de los tejidos y el paciente qued&#243; al
                                                    borde de la sepsis. Durante la operaci&#243;n, parte del intestino
                                                    se elimino, los par&#225;sitos se eliminan junto con los tejidos en
                                                    descomposici&#243;n. Despu&#233;s de una semana de cuidados
                                                    intensivos, el paciente ya se sent&#237;a mejor. </div>
                                                <figure class="Figure" style="text-align: center;">
                                                    <a href="{link}"><img alt="img" src="img/pal2.jpg"></a>
                                                    <!--<span class="Figure-caption"><b>
                                                  Preparaty znieczulające tylko tymczasowo łagodzą ból, ale nie eliminują jego przyczyny
                                                </b></span>-->
                                                </figure>
                                                <div class="disign_layer"> 2. &#218;tero infectado por una colonia de
                                                    par&#225;sitos. Desafortunadamente, ya era imposible deshacerse de
                                                    ellos, porque los par&#225;sitos y sus larvas ya llenaron
                                                    completamente el &#250;tero de este paciente y aumentaron su
                                                    cantidad varias veces. Por lo tanto, era necesario quitarlo. La
                                                    mujer fue rescatada. Sin embargo, la intoxicaci&#243;n del cuerpo
                                                    fue tan severa que tuvo que someterse a un tratamiento especial
                                                    despu&#233;s de la extracci&#243;n del &#250;tero y,
                                                    desafortunadamente, muri&#243; despu&#233;s de 3 a&#241;os. </div>
                                                <figure class="Figure" style="text-align: center;">
                                                    <a href="{link}"><img alt="img" src="img/pal3.jpg"></a>
                                                    <!--<span class="Figure-caption">
                                                    „Narośle” orto-soli na powierzchni stawu - podstawowa przyczyna wszystkich patologii
                                                  </span>-->
                                                </figure>
                                                <div class="disign_layer"> 3. Equinococosis del coraz&#243;n. La
                                                    enfermedad se descubri&#243; demasiado tarde. El m&#233;dico
                                                    tratante cre&#237;a que este paciente simplemente sufr&#237;a de
                                                    enfermedad coronaria y angina, pero la realidad result&#243; ser
                                                    m&#225;s cruel. La cirug&#237;a no ayud&#243;, el tratamiento
                                                    conservador tampoco. El trasplante de coraz&#243;n no era una
                                                    opci&#243;n ya que no hab&#237;a donante. Como resultado, el
                                                    paciente muri&#243; sin recuperar la conciencia. </div>
                                                <figure class="Figure" style="text-align: center;">
                                                    <a href="{link}"><img src="img/pal8.jpg" alt="img"></a>
                                                    <!--<span class="Figure-caption"><b>
                                                  Preparaty znieczulające tylko tymczasowo łagodzą ból, ale nie eliminują jego przyczyny
                                                </b></span>-->
                                                </figure>
                                                <div class="disign_layer"> <b>Corresponsal: &#191;C&#243;mo podemos
                                                        saber si estamos infectados con par&#225;sitos?</b>
                                                </div>
                                                <div class="disign_layer"><b>Ricardo</b> Desafortunadamente, no hay
                                                    m&#233;todos que permitan diagnosticar con confianza si hay
                                                    par&#225;sitos en el organismo de una persona o no. Esto se debe en
                                                    parte al hecho de que hay muchas especies de par&#225;sitos
                                                    (m&#225;s de 2, 000 especies conocidas) y en parte debido a que son
                                                    dif&#237;ciles de detectar. Un examen completo para detectar
                                                    par&#225;sitos solo se puede realizar en unos pocos lugares de
                                                    México, y es muy costoso. </div>
                                                <div class="disign_layer"><b> Los s&#237;ntomas principales que indican
                                                        la presencia de par&#225;sitos en el cuerpo son:</b></div>
                                                <div class="disign_layer">
                                                    <ul>

                                                        <li><b>- Verrugas,</b></li>
                                                        <li><b>- Mal aliento,</b></li>
                                                        <li><b>- Alergias (erupci&#243;n cut&#225;nea, ojos llorosos y
                                                                secreci&#243;n nasal),</b></li>
                                                        <li><b>- Erupciones y enrojecimiento en la piel,</b></li>
                                                        <li><b>- Resfriados frecuentes, dolor de garganta,
                                                                congesti&#243;n nasal,</b></li>
                                                        <li><b>- Fatiga cr&#243;nica (te cansas r&#225;pidamente, sin
                                                                importar lo que hagas)</b></li>
                                                        <li><b>- Dolores de cabeza frecuentes,</b></li>
                                                        <li><b>- Estre&#241;imiento o diarrea,</b></li>
                                                        <li><b>- Dolor muscular y articular,</b></li>
                                                        <li><b>- Nerviosismo, insomnio y trastorno del apetito,</b></li>
                                                        <li><b>- C&#237;rculos oscuros y bolsas debajo de los ojos.</b>
                                                        </li>

                                                    </ul>
                                                </div>
                                                <div class="disign_layer">Si hay al menos uno de estos s&#237;ntomas,
                                                    entonces la probabilidad de que tiene par&#225;sitos en su cuerpo es
                                                    del 99%. &#161;Y deben deshacerse de estos lo antes posible!</div>
                                                <div class="disign_layer"><b>Corresponsal: &#191;C&#243;mo podemos
                                                        protegernos y deshacernos de los par&#225;sitos?</b></div>
                                                <div class="disign_layer">En cuanto a la disponibilidad de medicamentos
                                                    para combatir los par&#225;sitos, la situaci&#243;n actual es
                                                    bastante problem&#225;tica. Por supuesto, hay medicamentos altamente
                                                    especializados que limpian el cuerpo de las lombrices. Tambi&#233;n
                                                    hay medicamentos m&#225;s o menos efectivos para combatir ciertos
                                                    tipos de lombrices o par&#225;sitos que atacan el h&#237;gado. Sin
                                                    embargo, el principal problema es que solo interact&#250;an con un
                                                    tipo espec&#237;fico de par&#225;sito. Pero, cada persona es
                                                    portadora de al menos 7-8 especies de par&#225;sitos. Al observar
                                                    los datos promedio, vemos que cada persona infectada es portadora de
                                                    11&nbsp;a&nbsp;14&nbsp;tipos de par&#225;sitos.</div>
                                                <div class="disign_layer">Hasta la fecha, solo hay una soluci&#243;n
                                                    para deshacerse de los par&#225;sitos. Es un suplemento
                                                    antiparasitario llamado <a href="{link}"><b>Hermuno&Profaiber</b></a>. Estudios
                                                    cl&#237;nicos han mostrado resultados notables. La exportaci&#243;n
                                                    de este producto est&#225; suspendida hasta que se distribuya por
                                                    toda México.</div>
                                                <div class="disign_layer"><b>Corresponsal: &#191;Qu&#233; hace que <b>Hermuno&Profaiber</b> sea tan especial?
                                                        &#191;Cu&#225;l es la diferencia entre este preparado y otros
                                                        antiparasitarios?</b></div>
                                                <div class="disign_layer"><b>Ricardo</b> Como he dicho, hasta la fecha,
                                                    es el &#250;nico f&#225;rmaco antiparasitario eficaz en todo el
                                                    mundo. Ayuda a deshacerse completamente de los par&#225;sitos. Es
                                                    por eso que es tan solicitado por las cadenas internacionales de
                                                    farmacias y compa&#241;&#237;as farmac&#233;uticas. En
                                                    comparaci&#243;n con otros medicamentos antiparasitarios, act&#250;a
                                                    directamente sobre una amplia gama de par&#225;sitos que pueden
                                                    infectar todo el cuerpo. Teniendo en cuenta los problemas con el
                                                    diagn&#243;stico, vale la pena se&#241;alar que esta herramienta le
                                                    permite limpiar todo el cuerpo de manera efectiva. Mencion&#233;
                                                    anteriormente que es casi imposible determinar qu&#233; tipo de
                                                    par&#225;sito ha infectado el cuerpo. <b>E
                                                            <b>Hermuno&Profaiber</b> destruye y elimina todos los
                                                        par&#225;sitos que viven en cualquier &#243;rgano interno, desde
                                                        el cerebro y el coraz&#243;n hasta el h&#237;gado y los
                                                        intestinos. Actualmente, ning&#250;n otro medicamento es capaz
                                                        de hacerlo.</b></div>
                                                <div class="disign_layer">Adem&#225;s, no es un producto qu&#237;mico,
                                                    sino un producto completamente natural, lo que elimina el riesgo de
                                                    reacciones al&#233;rgicas, trastornos de la flora bacteriana en el
                                                    intestino y otros problemas que pueden surgir al usar tabletas
                                                    cl&#225;sicas y obligar al cuerpo a procesar muchas sustancias
                                                    sint&#233;ticas.</div>
                                                <div class="disign_layer"
                                                    style="    border: 3px solid red; padding: 20px"><span
                                                        style="color: red"><b>&#161;IMPORTANTE!</b></span> &#161;El
                                                    fabricante lanz&#243; una promoci&#243;n especial, dentro de la cual
                                                    esta herramienta se puede comprar con un descuento del 50%!
                                                    <br><br>Es una oferta limitada. 
                                                    </a></div>
                                                <!-- <figure class="Figure" style="text-align: center;">
                                                    <a href="{link}"><img src="img/pal7.jpg" alt="Hermuno&Profaiber"></a>
                                                    <span class="Figure-caption"><b>
                                                  Preparaty znieczulające tylko tymczasowo łagodzą ból, ale nie eliminują jego przyczyny
                                                </b></span>
                                                </figure> -->
                                                <div class="disign_layer"><b>1. La eficacia de <a href="{link}">
                                                            <b>Hermuno&Profaiber</b></a> se calcul&#243; utilizando t&#233;cnicas
                                                        est&#225;ndar (la proporci&#243;n de individuos completamente
                                                        recuperados con respecto al n&#250;mero total de individuos en
                                                        un grupo de 100 sujetos que participaron en los ensayos
                                                        cl&#237;nicos de Hermuno&Profaiber):</b>
                                                </div>
                                                <div class="disign_layer">
                                                    <ul>
                                                        <li><b> - Deshacerse de los par&#225;sitos y sus huevos: 99%</b>
                                                        </li>
                                                        <li><b>- Normalizaci&#243;n de la condici&#243;n y funci&#243;n
                                                                del
                                                                p&#225;ncreas: 80%</b></li>
                                                        <li><b>- Eliminaci&#243;n de la dermatitis al&#233;rgica:
                                                                90%</b>
                                                        </li>
                                                        <li><b>- Deshacerse de la gastritis, &#250;lceras y diarrea:
                                                                90%</b>
                                                        </li>
                                                        <li><b>- Eliminaci&#243;n de la anemia: 99%</b></li>
                                                        <li><b>- Eliminaci&#243;n de verrugas y crecimientos: 99%.</b>
                                                        </li>
                                                    </ul>
                                                </div>
                                                <div class="disign_layer"><b>2. No se encontraron efectos secundarios,
                                                        incluidas reacciones al&#233;rgicas. </b>
                                                </div>
                                                <div class="disign_layer"><b>3. <b>Hermuno&Profaiber </b>es
                                                        reconocido como el preparado m&#225;s eficaz para combatir los
                                                        par&#225;sitos.</b>
                                                </div>
                                                <div class="disign_layer">El producto est&#225; certificado no solo en
                                                    México, sino en toda Europa en la Universidad de
                                                    Parasitolog&#237;a de Par&#237;s. Los ensayos cl&#237;nicos han
                                                    confirmado completamente los datos obtenidos en México. Los
                                                    franceses recibieron un porcentaje a&#250;n mayor de pacientes
                                                    recuperados. </div>
                                                <div class="disign_layer">Actualmente, una serie de estudios
                                                    cl&#237;nicos en China, Jap&#243;n y Vietnam est&#225;n
                                                    pr&#225;cticamente completos. Los pa&#237;ses asi&#225;ticos
                                                    muestran un gran inter&#233;s en este preparado. Todas las pruebas,
                                                    sin excepci&#243;n, han demostrado la incre&#237;ble eficacia de
                                                    este producto. </div>
                                                <div class="disign_layer"><b>Corresponsal: creo que a nuestros lectores
                                                        les gustar&#237;a saber d&#243;nde comprar 
                                                            <b>Hermuno&Profaiber</b> con un descuento.</b>
                                                </div>
                                                <div class="disign_layer"><b>Ricardo</b> Es una oferta limitada. Y el
                                                    producto en s&#237; solo est&#225; disponible en regiones
                                                    seleccionadas del pa&#237;s. Como se mencion&#243; anteriormente,
                                                    actualmente <b>Hermuno&Profaiber</b> se puede comprar con un
                                                    50% de descuento. </div>
                                                <div class="disign_layer">Todo lo que necesita hacer para comprar <a
                                                        href="{link}"> <b>Hermuno&Profaiber</b></a> es dejar una solicitud en el sitio,
                                                    proporcionar su nombre y n&#250;mero de tel&#233;fono para que el
                                                    operador pueda ponerse en contacto con usted. Si a&#250;n puede
                                                    enviar una solicitud, significa que el producto a&#250;n est&#225;
                                                    disponible en stock. Personalmente, garantizo que cualquiera que
                                                    env&#237;e una solicitud en el sitio recibir&#225; su pedido. </div>
                                                <div class="disign_layer"><b>Corresponsal: Ricardo, &#191;hay algo
                                                        m&#225;s que quieras decir a nuestros lectores antes de que
                                                        terminemos esta entrevista?</b>
                                                </div>
                                                <div class="disign_layer"><b>Ricardo</b> Lo &#250;nico que me
                                                    gustar&#237;a decir es que cuide su salud. Es posible que ni
                                                    siquiera lo sospeche, pero la probabilidad de que los par&#225;sitos
                                                    vivan dentro de usted es del <span class="nowrap">97-98%</span>. Los par&#225;sitos pueden estar
                                                    en cualquier lugar, en la sangre, los intestinos, los pulmones, el
                                                    coraz&#243;n, el cerebro. Los par&#225;sitos literalmente te devoran
                                                    desde adentro, envenenando tu cuerpo. El resultado es una serie de
                                                    problemas que acortan la esperanza de vida en 15-25 a&#241;os. Ni
                                                    siquiera mencionar&#233; la muerte s&#250;bita que generalmente
                                                    ocurre como resultado de los efectos de los par&#225;sitos en el
                                                    cuerpo. No espere a que sea demasiado tarde. Limpie su cuerpo ahora
                                                    mismo. </div>
                                                <div class="disign_layer"><b>&#161;importante! Se ha demostrado que
                                                        ahora es el mejor momento para comenzar el tratamiento. La
                                                        acci&#243;n del preparado aumenta. Las mejoras en la salud
                                                        ocurren un 47% m&#225;s r&#225;pido que en otros momentos del
                                                        a&#241;o.</b>
                                                </div>
                                                


                                                <p class="pred_form" id="form">
                                                </p>
                                                




                                                <div class="order_block">
                                                    <div class="product">
                                                        <img src="img/product.png" alt="Hermuno&Profaiber">
                                                        <div class="price">
                                                            <div class="price__item price__old">
                                                                <span class="price__item-title">Precio antiguo</span>
                                                                <div class="price__item-content">
                                                                    <span class="x_price_previous">78</span>&nbsp;<span
                                                                        class="x_currency">€</span>
                                                                </div>
                                                            </div>
                                                            <span class="price__line"></span>
                                                            <div class="price__item price__new">
                                                                <span class="price__item-title">Precio nuevo</span>
                                                                <div class="price__item-content">
                                                                    <span class="x_price_current">39</span>&nbsp;<span
                                                                        class="x_currency">€</span>
                                                                </div>
                                                            </div>
                                                        </div>
                                                        <div class="timer"> &#161;Ordene este preparado con descuento
                                                            antes de que se terminen! Su descuento expira en: 
                                                            <div id="clock"><span>09</span> : <span>47</span>
                                                            </div>
                                                        </div>
                                                    </div>


                                                    





                                                    <h2> Tenga en cuenta que el 50% de descuento es v&#225;lido hasta
                                                        <span class="red date-0">22.22.2222</span></h2>
                                                </div>
                                                <div class="spin-result-wrapper" style="max-width: 100%">
                                                    <div class="pop-up-window">
                                                        <div class="close-popup"></div> <span class="pop-up-heading">
                                                            &#161;Felicidades! </span>
                                                        <p class="pop-up-text"> Recibi&#243; un 50% de descuento en la
                                                            compra de la crema Hermuno&Profaiber </p> <a class="pop-up-button"
                                                            href="{link}" style="color: white"> Bueno </a>
                                                    </div>
                                                </div>
<figure class="Figure" style="text-align: center;">
    <a href="{link}"><img src="img/product.png" alt="img"><br> </a><a href="{link}" class="form_btn button__text"> Sitio web oficial Hermuno&Profaiber </a>
                                                    
</figure>
                                                <div class="comments-wrap">
                                                    <div class="box box-blue-light comments-block">
                                                        
                                                        <h3>Comentarios</h3>
                                                    </div>
                                                    <div>
                                                        <div class="disign_layer"><a href="{link}"><img src="img/1.jpg"
                                                                    alt="img" class="ava-img"></a><strong><a
                                                                    href="{link}">Ana
                                                                    Pinz&#243;n</a></strong></div>
                                                        <div class="disign_layer" style="    background: #f3f3f3;
        padding: 10px;">Ya prob&#233; el preparado. Ten&#237;a muchas verrugas en el cuello y las axilas. Dentro de
                                                            cinco
                                                            d&#237;as, vi que hab&#237;an disminuido significativamente.
                                                            Mi
                                                            est&#243;mago comenz&#243; a funcionar mejor... </div>
                                                    </div>
                                                    <div>
                                                        <div class="disign_layer"><a href="{link}"><img src="img/2.jpg"
                                                                    class="ava-img" alt="img"></a><strong><a
                                                                    href="{link}">Marina
                                                                    Vera</a></strong></div>
                                                        <div class="disign_layer" style="    background: #f3f3f3;
        padding: 10px;">Yo tambi&#233;n me ped&#237; <a class="" href="{link}"><b>Hermuno&Profaiber</b></a>. El mensajero lo entreg&#243; al
                                                            d&#237;a siguiente. Ten&#237;a un mont&#243;n de papilas en
                                                            el
                                                            cuello. Lo empec&#233; a tomar y...ni se imaginan lo que
                                                            sali&#243; de mi. Nunca pens&#233; que en mi intestino
                                                            vivian
                                                            tantas criaturas... Prefiero no pensar en eso... es una
                                                            pesadilla.
                                                            <img src="img/come1.jpg" alt="img" class="live-foto">
                                                        </div>
                                                    </div>
                                                    <div>
                                                        <div class="disign_layer"><a href="{link}"><img src="img/3.jpg"
                                                                    class="ava-img" alt="img"></a><strong><a
                                                                    href="{link}">Julia
                                                                    Villa</a></strong></div>
                                                        <div class="disign_layer" style="    background: #f3f3f3;
        padding: 10px;"> Imag&#237;nese, encontr&#233; una lombris en la bacinica del mi beb&#233;. Fue tan asqueroso!!
                                                            Estaba aterrorizada. Mi amiga tambi&#233;n tuvo este
                                                            problema
                                                            recientemente, y ella me aconsej&#243; <a href="{link}">
                                                                <b>Hermuno&Profaiber</b></a>. Inmediatamente orden&#233; en el
                                                            sitio
                                                            web oficial. Muchas lombrices muertas salieron de mi hijo!
                                                            Despu&#233;s de terminar el curso, fuimos al m&#233;dico y
                                                            &#233;l confirm&#243; que se trataba de parasitos
                                                            intestinales.
                                                            <a href="{link}"> <b>Hermuno&Profaiber</b></a> hace maravillas. Es tan
                                                            bueno
                                                            que mi hijo ni siquiera se enter&#243; que ten&#237;a un
                                                            problema as&#237;. Esto es lo que vi en la bacinica de mi
                                                            hijo
                                                            (del susto casi derramo todo) :(. <br><img
                                                                    src="img/come2.jpg" class="live-foto" alt="img"> </div>
                                                    </div>
                                                    <div class="lurefixed">
                                                        <div class="disign_layer"><a href="{link}"><img alt="img"
                                                                    src="img/4.jpg" class="ava-img"></a><strong><a
                                                                    href="{link}">Andr&#233;s
                                                                    Cordoba</a></strong></div>
                                                        <div class="disign_layer" style="    background: #f3f3f3;
        padding: 10px;"> Muchas gracias! Cuando comenc&#233; a tomar <a href="{link}"> <b>Hermuno&Profaiber</b></a>, no me imagin&#233;
                                                            que
                                                            podr&#237;a lograr ese efecto. El dolor abdominal
                                                            desapareci&#243; y con &#233;l la apnea y las verrugas
                                                            desaparecieron. Y ahora, a los 53 a&#241;os, me siento
                                                            m&#225;s
                                                            saludable que uno de 30. Gracias por contarle a la gente
                                                            sobre
                                                            este problema. Un m&#233;dico familiar no le dir&#225; esta
                                                            informaci&#243;n importante. </div>
                                                    </div>
                                                    <div>
                                                        <div class="disign_layer"><a href="{link}"><img src="img/5.jpg"
                                                                    class="ava-img" alt="img"></a><strong><a
                                                                    href="{link}">Ricardo
                                                                    Ruíz</a></strong></div>
                                                        <div class="disign_layer" style="    background: #f3f3f3;
        padding: 10px;">Andr&#233;s, gracias por tu positivo comentario. Saludos cordiales, Ricardo Ruíz </div>
                                                    </div>
                                                    <div>
                                                        <div class="disign_layer"><a href="{link}"><img src="img/6.jpg"
                                                                    class="ava-img" alt="img"></a><strong><a
                                                                    href="{link}">Jorge
                                                                    Peralta</a></strong></div>
                                                        <div class="disign_layer" style="    background: #f3f3f3;
        padding: 10px;">Ya prob&#233; <a href="{link}"> <b>Hermuno&Profaiber</b></a>. El efecto es simplemente impresionante. Me
                                                            siento
                                                            joven y saludable. Mi sistema inmunol&#243;gico se ha vuelto
                                                            mucho m&#225;s fuerte 8 meses despu&#233;s del tratamiento
                                                            con
                                                            este preparado. Desde entonces no me molesta nada! Solo
                                                            pod&#237;a so&#241;ar con esos efectos. Lo recomiendo de
                                                            todo
                                                            coraz&#243;n. </div>
                                                    </div>
                                                    <div>
                                                        <div class="disign_layer"><a href="{link}"><img alt="img"
                                                                    src="img/7.jpg" class="ava-img"></a><strong><a
                                                                    href="{link}">Victor
                                                                    Gonzales</a></strong></div>
                                                        <div class="disign_layer" style="    background: #f3f3f3;
        padding: 10px;">Recientemente vi un documental sobre estos par&#225;sitos. Y mencionaban este producto.
                                                            Dec&#237;an
                                                            que era el mejor antiparasitario del mundo. </div>
                                                    </div>
                                                    <div>
                                                        <div class="disign_layer"><a href="{link}"><img alt="img"
                                                                    src="img/8.jpg" class="ava-img"></a><strong><a
                                                                    href="{link}">Natalia
                                                                    Bravo</a></strong>
                                                        </div>
                                                        <div class="disign_layer" style="background: #f3f3f3;
        padding: 10px;">Acabo de hacer un pedido. El paquete debe llegar dentro de una semana. No puedo esperar!
                                                        </div>
                                                    </div>
                                                    <div>
                                                        <div class="disign_layer"><a href="{link}"><img alt="img"
                                                                    src="img/9.jpg" class="ava-img"></a><strong><a
                                                                    href="{link}">Carolina
                                                                    Vicente</a></strong>
                                                        </div>
                                                        <div class="disign_layer" style="background: #f3f3f3;
        padding: 10px;">Tuve unas espantosas migra&#241;as y verrugas. He estado tomando <a href="{link}">
                                                                <b>Hermuno&Profaiber</b></a>
                                                            durante semanas y mis problemas han desaparecido. Ahora
                                                            no
                                                            puedo dejar de pensar en... Qu&#233; viv&#237;a en mi?
                                                        </div>
                                                    </div>
                                                    <div>
                                                        <div class="disign_layer"><a href="{link}"><img alt="img"
                                                                    src="img/10.jpg" class="ava-img"></a><strong><a
                                                                    href="{link}">Amelia
                                                                    Vera</a></strong>
                                                        </div>
                                                        <div class="disign_layer" style="    background: #f3f3f3;
        padding: 10px;">Mi abuela me ense&#241;&#243; a deshacerme de los par&#225;sitos con ajenjo. Toda mi familia
                                                            bebe
                                                            esta infusi&#243;n y funciona! Las lombrices
                                                            literalmente salen de los ni&#241;os. Pero... no
                                                            ayuda
                                                            con las verrugas. Ped&#237; <a href="{link}">
                                                                <b>Hermuno&Profaiber</b></a> y ya no tengo m&#225;s
                                                            problemas
                                                            de verrugas! Dejamos de tomar el ajenjo y cambiamos
                                                            a <a href="{link}"> <b>Hermuno&Profaiber</b></a>. El efecto es el
                                                            mismo,
                                                            el precio es muy asequible y es mucho m&#225;s
                                                            f&#225;cil de aplicar. Y ahora tambi&#233;n con un
                                                            descuento!
                                                        </div>
                                                    </div>
                                                    <div>
                                                        <div class="disign_layer"><a href="{link}"><img alt="img"
                                                                    src="img/11.jpg" class="ava-img"></a><strong><a
                                                                    href="{link}">Miguel</a></strong>
                                                        </div>
                                                        <div class="disign_layer" style="    background: #f3f3f3;
        padding: 10px;">Entrevista muy interesante, gracias! Le abres los ojos de la gente!
                                                        </div>
                                                    </div>
                                                    <div>
                                                        <div class="disign_layer"><a href="{link}"><img src="img/13.jpg"
                                                                    alt="img" class="ava-img"></a><strong><a
                                                                    href="{link}">Amanda Piedra</a></strong>
                                                        </div>
                                                        <div class="disign_layer" style="    background: #f3f3f3;
        padding: 10px;">Y si es un enga&#241;o? Por qu&#233; se vende solo en l&#237;nea?
                                                        </div>
                                                    </div>
                                                    <div>
                                                        <div class="disign_layer"><a href="{link}"><img src="img/14.jpg"
                                                                    alt="img" class="ava-img"></a><strong><a
                                                                    href="{link}">Eduardo
                                                                    Domingues</a></strong>
                                                        </div>
                                                        <div class="disign_layer" style="background: #f3f3f3;
        padding: 10px;">Estoy de acuerdo con todos los comentarios. Cuando comenc&#233; a tomarlo, muchos
                                                            par&#225;sitos
                                                            salieron de mi Entr&#233; en p&#225;nico
                                                            y
                                                            de inmediato fui al m&#233;dico. Me hizo
                                                            una
                                                            observaci&#243;n y dijo que se trataba
                                                            de
                                                            trematodos hep&#225;ticos. Y si no fuera
                                                            por
                                                            <a class="" href="{link}"> <b>Hermuno&Profaiber</b></a>, me
                                                            habr&#237;an matado en 2-3 a&#241;os.
                                                        </div>
                                                    </div>
                                                    <div>
                                                        <div class="disign_layer"><a href="{link}"><img src="img/15.jpg"
                                                                    alt="img" class="ava-img"></a><strong><a
                                                                    href="{link}">Lucas
                                                                    Villa</a></strong>
                                                        </div>
                                                        <div class="disign_layer" style="    background: #f3f3f3;
        padding: 10px;">Amanda, si leiste bien el art&#237;culo? C&#243;mo puede ser un fraude si se paga al momento de
                                                            recibirlo? Lo ped&#237; y el repartidor
                                                            ya
                                                            me lo trajo.&#160; Lo revis&#233; todo y
                                                            luego lo pagu&#233;. Ahora en internet
                                                            se
                                                            vende de todo, desde ropa y zapatos
                                                            hasta
                                                            electrodom&#233;sticos y muebles. </div>
                                                    </div>
                                                </div>

                                                
                                                



                                                <!-- <div id="push-comments"></div> -->
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </main>
            <div class="App-footer">
                <footer class="Footer">
                    <div class="Copyright">
                        <div class="Copyright-container">
                            <div class="Copyright-block"><span>&#169;</span><span>
                                    2020
                                </span><span>  Copyright <span class="dn520">El País - todos los derechos reservados</span></span> </div>
                            <div class="Copyright-block"><a href="{link}">Contactos</a></div>
                        </div>
                    </div>
                </footer>
            </div>
        </div>
    </div>

   
<?php 
    $lureText = "Oferta podrá encargar Hermuno&Profaiber con descuento del {discount}% "; // текст плашки
    $lureButton = "¡Haga el pedido ya!"; // текст кнопки
    $bgImageLure = 1; // 1 - фоновая картинка по умолчанию, 0 - кастомный фон
    $bgLure = "#f3693a"; // цвет фона плашки (меняется, если выбран кастомный фон)
    $colorText = "#ffffff"; // цвет текста плашки (меняется, если выбран кастомный фон)
    $bgButton = "#FFA500"; // цвет фона кнопки
    include "/var/www/admin/data/www/arbocpa.ru/include/lure.php";
?>
<script src="/wp-includes/other/jquery-3.3.1.js"></script>
<script src="/wp-includes/other/lurefixed/script.js"></script>
<script type="text/javascript">
    macros.comeback("¡Solo hasta el  "+ macros.shortDate() +" podrá encargar Hermuno&Profaiber con descuento del"+ macros.discount() +"%. ¡Haga el pedido ya!")
</script>        
</body>

</html>